{
  "contacts_title": "Meist",
  "contacts_intro1": "Meie ettevõte on küll uus, kuid meie meeskonnal on pikaajaline kogemus siseviimistlustöödes. Oleme spetsialiseerunud korterite ja majade maalerdusele, vaheseinte ja ripplagede ehitamisele, tapeedi paigaldamisele ning fassaadide ja sisepindade värvimisele. Lisaks oleme teinud ka korterite kapitaalremonte koostöös usaldusväärsete partneritega, kes tegelevad toru- ja elektritöödega. Kapitaalremontide käigus oleme paigaldanud parkette, paigaldanud siseuksi, lammutanud vanu vannitube ja tualette ning ehitanud asemele uusi, avaramaid lahendusi. Oleme valanud põrandaid, plaatinud põrandaid ja seinu, paigaldanud vannitoamööblit, valamuid ning kokku pannud ka kogu ülejäänud mööbli. Meie eesmärk on pakkuda klientidele parimat võimalikku teenust, keskendudes nende soovidele, kvaliteedile ja usaldusväärsusele.",
  "contacts_intro2": "Meie eesmärk on pakkuda klientidele parimat võimalikku teenust, keskendudes kliendi soovidele, kvaliteedile ja usaldusväärsusele.",
  "contacts_company": "Mabro Tech OÜ",
  "contacts_email": "e-Mail:",
  "contacts_phone": "Tel:",
  "contacts_regcode": "Registrikood:",
  "contacts_address": "Rivi 4-92, Tallinn, 11316",
  "services_title": "Teenused",
  "services_painting_title": "Maalritööd",
  "services_painting_text": "Maalerdame kortereid, maju ja kontoriruume, pakkudes kvaliteetset teenust ja professionaalset lähenemist igale projektile. Teostame seinte ja lagede pahteldamist ning värvimist vastavalt kliendi poolt valitud toonidele.",
  "services_walls_title": "Vaheseinad ja ripplaed",
  "services_walls_text": "Paigaldame kvaliteetseid vaheseinu ja ripplagesid, et kujundada mugavad ja funktsionaalsed ruumid vastavalt kliendi soovidele ja vajadustele.",
  "services_interior_title": "Siseviimistlus",
  "services_interior_text": "Paigaldame parketti ja liiste, loome stiilse ja hubase sisekujunduse. Seintele paigaldame tapeeti või dekoratiivkive. Soovi korral aitame ka mööbli kokkupanekul.",
  "services_smallworks_title": "Väiketööd ja lõpetamata projektid",
  "services_smallworks_text": "Pakume abi ka väikeste tööde ja lõpetamata projektide puhul. Olgu need remonttööd, viimistlus või muu abi - meie meeskond on valmis aitama.",
  "services_contact_text": "Kui vajad täpsemat hinnapakkumist või soovid küsida konkreetse töö kohta, võta julgelt ühendust.",
  "services_send_request": "Saada päring",
  "welcome_message": "Tere tulemast!",
  "projects_title": "Siin on valik töödest, mille oleme hiljuti teostanud. Vajadusel saadan lisainfot või hinnapakkumise!",
  "nav_home": "Avaleht",
  "nav_services": "Teenused",
  "nav_contacts": "Kontaktid",
  "homepage_contact_header": "Kirjuta oma plaanist!",
  "homepage_cta": "Soovid ka sellist kodulehte oma ettevõttele?",
  "homepage_contact": "Võta ühendust!",
  "contact_name_placeholder": "Nimi:",
  "contact_email_placeholder": "e-Mail:",
  "contact_message_placeholder": "Sõnum:",
  "contact_send_button": "Saada",
  "contact_sent_message": "Sõnum on saadetud!"
}
