{
  "contacts_title": "About us",
  "contacts_intro1": "Our company is new, but our team has long-term experience in interior finishing. We specialize in painting apartments and houses, building partition walls and suspended ceilings, wallpapering, and painting facades and interior surfaces. In addition, we have also carried out major renovations of apartments in cooperation with reliable partners who handle plumbing and electrical work. During major renovations, we have installed parquet, interior doors, demolished old bathrooms and toilets, and built new, more spacious solutions. We have poured floors, tiled floors and walls, installed bathroom furniture, sinks, and assembled all other furniture. Our goal is to offer the best possible service to clients, focusing on their wishes, quality, and reliability.",
  "contacts_intro2": "Our goal is to offer the best possible service to clients, focusing on their wishes, quality, and reliability.",
  "contacts_company": "Mabro Tech OÜ",
  "contacts_email": "e-Mail:",
  "contacts_phone": "Phone:",
  "contacts_regcode": "Registry code:",
  "contacts_address": "Rivi 4-92, Tallinn, 11316",
  "services_title": "Services",
  "services_painting_title": "Painting works",
  "services_painting_text": "We paint apartments, houses and offices, offering high-quality service and a professional approach to every project. We do wall and ceiling puttying and painting according to the colors chosen by the client.",
  "services_walls_title": "Partition walls and suspended ceilings",
  "services_walls_text": "We install high-quality partition walls and suspended ceilings to create comfortable and functional spaces according to the client's wishes and needs.",
  "services_interior_title": "Interior finishing",
  "services_interior_text": "We install parquet and moldings, creating a stylish and cozy interior. We install wallpaper or decorative stones on the walls. If desired, we also help with furniture assembly.",
  "services_smallworks_title": "Small jobs and unfinished projects",
  "services_smallworks_text": "We also offer help with small jobs and unfinished projects. Whether it's repairs, finishing or other help - our team is ready to help.",
  "services_contact_text": "If you need a more detailed price offer or want to ask about a specific job, feel free to contact us.",
  "services_send_request": "Send request",
  "welcome_message": "Welcome!",
  "projects_title": "Here is a selection of works we have recently completed. If needed, I can send more information or a price offer!",
  "nav_home": "Home",
  "nav_services": "Services",
  "nav_contacts": "Contacts",
  "homepage_contact_header": "Tell us about your project!",
  "homepage_cta": "Would you like a website like this for your business?",
  "homepage_contact": "Contact us!",
  "contact_name_placeholder": "Name:",
  "contact_email_placeholder": "e-Mail:",
  "contact_message_placeholder": "Message:",
  "contact_send_button": "Send",
  "contact_sent_message": "Message sent!"
}
