{
  "contacts_title": "О нас",
  "contacts_intro1": "Наша компания новая, но наша команда имеет большой опыт в области внутренней отделки. Мы специализируемся на покраске квартир и домов, строительстве перегородок и подвесных потолков, оклейке обоями, а также покраске фасадов и внутренних поверхностей. Кроме того, мы также выполняли капитальные ремонты квартир в сотрудничестве с надежными партнерами, занимающимися сантехническими и электротехническими работами. В ходе капитальных ремонтов мы укладывали паркет, устанавливали межкомнатные двери, демонтировали старые ванные комнаты и туалеты и строили новые, более просторные решения. Мы заливали полы, укладывали плитку на полы и стены, устанавливали мебель для ванных комнат, раковины, а также собирали всю остальную мебель. Наша цель — предоставить клиентам лучший сервис, сосредотачиваясь на их пожеланиях, качестве и надежности.",
  "contacts_intro2": "Наша цель — предоставить клиентам лучший сервис, сосредотачиваясь на их пожеланиях, качестве и надежности.",
  "contacts_company": "Mabro Tech OÜ",
  "contacts_email": "e-Mail:",
  "contacts_phone": "Тел:",
  "contacts_regcode": "Регистрационный код:",
  "contacts_address": "Rivi 4-92, Таллинн, 11316",
  "services_title": "Услуги",
  "services_painting_title": "Малярные работы",
  "services_painting_text": "Мы красим квартиры, дома и офисы, предоставляя качественные услуги и профессиональный подход к каждому проекту. Выполняем шпаклевку и покраску стен и потолков в выбранные клиентом цвета.",
  "services_walls_title": "Перегородки и подвесные потолки",
  "services_walls_text": "Устанавливаем качественные перегородки и подвесные потолки, чтобы создать удобные и функциональные помещения в соответствии с пожеланиями и потребностями клиента.",
  "services_interior_title": "Внутренняя отделка",
  "services_interior_text": "Укладываем паркет и плинтусы, создаем стильный и уютный интерьер. На стены клеим обои или декоративный камень. При необходимости помогаем со сборкой мебели.",
  "services_smallworks_title": "Мелкие работы и незавершенные проекты",
  "services_smallworks_text": "Мы также помогаем с мелкими работами и незавершенными проектами. Будь то ремонт, отделка или другая помощь — наша команда готова помочь.",
  "services_contact_text": "Если вам нужен более подробный ценовой расчет или вы хотите узнать о конкретной работе, смело обращайтесь к нам.",
  "services_send_request": "Отправить запрос",
  "welcome_message": "Добро пожаловать!",
  "projects_title": "Здесь представлен выбор работ, которые мы недавно выполнили. При необходимости могу выслать дополнительную информацию или ценовое предложение!",
  "nav_home": "Главная",
  "nav_services": "Услуги",
  "nav_contacts": "Контакты",
  "homepage_contact_header": "Расскажите о своем проекте!",
  "homepage_cta": "Хотите такой сайт для своей компании?",
  "homepage_contact": "Свяжитесь с нами!",
  "contact_name_placeholder": "Имя:",
  "contact_email_placeholder": "e-Mail:",
  "contact_message_placeholder": "Сообщение:",
  "contact_send_button": "Отправить",
  "contact_sent_message": "Сообщение отправлено!"
}
